
[HUDCombatMessages] 
HUDCombatMessages_Score_Combat_KillEnemy_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1><CharacterNameA>
HUDCombatMessages_Score_Combat_KillEnemy_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:A=1>Killed
HUDCombatMessages_Score_Combat_KillEnemyAssist_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1><CharacterNameA>
HUDCombatMessages_Score_Combat_KillEnemyAssist_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:R=1 G=1 B=1 A=0.7>Assisted
HUDCombatMessages_Score_Combat_ArrestEnemy_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1><CharacterNameA>
HUDCombatMessages_Score_Combat_ArrestEnemy_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:A=1>Arrested
HUDCombatMessages_Score_Combat_StunnedEnemy_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1><CharacterNameA>
HUDCombatMessages_Score_Combat_StunnedEnemy_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:R=0.96 G=0.16 B=0 A=1>Stunned
HUDCombatMessages_Score_Combat_RescueTeammate_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1><CharacterNameA>
HUDCombatMessages_Score_Combat_RescueTeammate_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:R=1 G=1 B=1 A=1>Rescue
HUDCombatMessages_Score_Combat_StunnedTeammate_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1><CharacterNameA>
HUDCombatMessages_Score_Combat_StunnedTeammate_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:R=0.7 G=0 B=0>Demerit

HUDCombatMessages_Score_Match_Won_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16>Winner
HUDCombatMessages_Score_Match_Won_Line2= 

HUDCombatMessages_Score_Mission_Pickup_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1>Pickup
HUDCombatMessages_Score_Mission_Pickup_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:A=1>Completed

HUDCombatMessages_Mission_ObjectiveProximity_Item_Line0= 
HUDCombatMessages_Mission_ObjectiveProximity_Item_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:R=1 G=1 B=1 A=0.7>Defending
HUDCombatMessages_Mission_ObjectiveProximity_Standard_Line0= 
HUDCombatMessages_Mission_ObjectiveProximity_Standard_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:R=1 G=1 B=1 A=0.7>Defend
HUDCombatMessages_Mission_ObjectiveProximity_VIP_Line0= 
HUDCombatMessages_Mission_ObjectiveProximity_VIP_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:R=1 G=1 B=1 A=0.7>Defending
HUDCombatMessages_Mission_ObjectiveProximity_VIP_Player_Self_Line0= 
HUDCombatMessages_Mission_ObjectiveProximity_VIP_Player_Self_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:R=1 G=1 B=1 A=0.7>Surviving

HUDCombatMessages_Score_Mission_CSA_Sabotage_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1>Sabotaged
HUDCombatMessages_Score_Mission_CSA_Sabotage_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:A=1>Completed
HUDCombatMessages_Score_Mission_CSA_Arson_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1>Arson
HUDCombatMessages_Score_Mission_CSA_Arson_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:A=1>Completed
HUDCombatMessages_Score_Mission_CSA_Bombings_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1>Bomb Plant
HUDCombatMessages_Score_Mission_CSA_Bombings_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:A=1>Completed
HUDCombatMessages_Score_Mission_CSA_Burglary_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1>Burglary
HUDCombatMessages_Score_Mission_CSA_Burglary_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:A=1>Completed
HUDCombatMessages_Score_Mission_CSA_CarTheft_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1>Car Theft
HUDCombatMessages_Score_Mission_CSA_CarTheft_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:A=1>Completed
HUDCombatMessages_Score_Mission_CSA_DefuseBomb_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1>Bomb Defused
HUDCombatMessages_Score_Mission_CSA_DefuseBomb_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:A=1>Completed
HUDCombatMessages_Score_Mission_CSA_DeliverItem_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1>Delivery
HUDCombatMessages_Score_Mission_CSA_DeliverItem_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:A=1>Completed
HUDCombatMessages_Score_Mission_CSA_ForcedEntry_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1>Forced Entry
HUDCombatMessages_Score_Mission_CSA_ForcedEntry_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:A=1>Completed
HUDCombatMessages_Score_Mission_CSA_Graffiti_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1>Graffiti
HUDCombatMessages_Score_Mission_CSA_Graffiti_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:A=1>Completed
HUDCombatMessages_Score_Mission_CSA_Hacking_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1>Hacking
HUDCombatMessages_Score_Mission_CSA_Hacking_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:A=1>Completed
HUDCombatMessages_Score_Mission_CSA_Investigate_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1>Investigation
HUDCombatMessages_Score_Mission_CSA_Investigate_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:A=1>Completed
HUDCombatMessages_Score_Mission_CSA_Vandalism_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1>Vandalism
HUDCombatMessages_Score_Mission_CSA_Vandalism_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:A=1>Completed
HUDCombatMessages_Score_Mission_CSA_Checkpoint_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1>Checkpoint
HUDCombatMessages_Score_Mission_CSA_Checkpoint_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:A=1>Completed

HUDCombatMessages_Score_Mission_Assist_Sabotage_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1>Sabotaged
HUDCombatMessages_Score_Mission_Assist_Sabotage_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:R=1 G=1 B=1 A=0.7>Assisted
HUDCombatMessages_Score_Mission_Assist_CSA_Arson_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1>Arson
HUDCombatMessages_Score_Mission_Assist_CSA_Arson_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:R=1 G=1 B=1 A=0.7>Assisted
HUDCombatMessages_Score_Mission_Assist_CSA_Bombings_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1>Bomb Plant
HUDCombatMessages_Score_Mission_Assist_CSA_Bombings_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:R=1 G=1 B=1 A=0.7>Assisted
HUDCombatMessages_Score_Mission_Assist_CSA_Burglary_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1>Burglary
HUDCombatMessages_Score_Mission_Assist_CSA_Burglary_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:R=1 G=1 B=1 A=0.7>Assisted
HUDCombatMessages_Score_Mission_Assist_CSA_CarTheft_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1>Car Theft
HUDCombatMessages_Score_Mission_Assist_CSA_CarTheft_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:R=1 G=1 B=1 A=0.7>Assisted
HUDCombatMessages_Score_Mission_Assist_CSA_DefuseBomb_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1>Bomb Defused
HUDCombatMessages_Score_Mission_Assist_CSA_DefuseBomb_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:R=1 G=1 B=1 A=0.7>Assisted
HUDCombatMessages_Score_Mission_Assist_CSA_DeliverItem_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1>Delivery
HUDCombatMessages_Score_Mission_Assist_CSA_DeliverItem_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:R=1 G=1 B=1 A=0.7>Assisted
HUDCombatMessages_Score_Mission_Assist_CSA_ForcedEntry_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1>Forced Entry
HUDCombatMessages_Score_Mission_Assist_CSA_ForcedEntry_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:R=1 G=1 B=1 A=0.7>Assisted
HUDCombatMessages_Score_Mission_Assist_CSA_Graffiti_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1>Graffiti
HUDCombatMessages_Score_Mission_Assist_CSA_Graffiti_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:R=1 G=1 B=1 A=0.7>Assisted
HUDCombatMessages_Score_Mission_Assist_CSA_Hacking_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1>Hacking
HUDCombatMessages_Score_Mission_Assist_CSA_Hacking_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:R=1 G=1 B=1 A=0.7>Assisted
HUDCombatMessages_Score_Mission_Assist_CSA_Investigate_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1>Investigation
HUDCombatMessages_Score_Mission_Assist_CSA_Investigate_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:R=1 G=1 B=1 A=0.7>Assisted
HUDCombatMessages_Score_Mission_Assist_CSA_Vandalism_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1>Vandalism
HUDCombatMessages_Score_Mission_Assist_CSA_Vandalism_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:R=1 G=1 B=1 A=0.7>Assisted

HUDCombatMessages_Score_Earned_MedalKillStreak_05_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalKillStreak_05_Line2= 
HUDCombatMessages_Score_Earned_MedalKillStreak_10_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalKillStreak_10_Line2= 
HUDCombatMessages_Score_Earned_MedalKillStreak_15_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalKillStreak_15_Line2= 
HUDCombatMessages_Score_Earned_MedalKillStreak_20_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalKillStreak_20_Line2= 
HUDCombatMessages_Score_Earned_MedalKillStreak_25_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalKillStreak_25_Line2= 
HUDCombatMessages_Score_Earned_MedalKillStreak_30_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalKillStreak_30_Line2= 

HUDCombatMessages_Score_Earned_MedalBigWin_All_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalBigWin_All_Line2= 
HUDCombatMessages_Score_Earned_MedalBigWin_Arrest_10_25_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalBigWin_Arrest_10_25_Line2= 
HUDCombatMessages_Score_Earned_MedalBigWin_Arrest_10_33_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalBigWin_Arrest_10_33_Line2= 
HUDCombatMessages_Score_Earned_MedalBigWin_Arrest_10_100_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalBigWin_Arrest_10_100_Line2= 
HUDCombatMessages_Score_Earned_MedalBigWin_Arrest_10_50_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalBigWin_Arrest_10_50_Line2= 
HUDCombatMessages_Score_Earned_MedalBigWin_Arrest_10_75_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalBigWin_Arrest_10_75_Line2= 
HUDCombatMessages_Score_Earned_MedalBigWin_Defuse_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalBigWin_Defuse_Line2= 
HUDCombatMessages_Score_Earned_MedalBigWin_Detonate_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalBigWin_Detonate_Line2= 

HUDCombatMessages_Score_Earned_MedalBigWin_Takeout_11_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalBigWin_Takeout_11_Line2= 
HUDCombatMessages_Score_Earned_MedalBigWin_Takeout_15_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalBigWin_Takeout_15_Line2= 
HUDCombatMessages_Score_Earned_MedalBigWin_Takeout_5_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalBigWin_Takeout_5_Line2= 
HUDCombatMessages_Score_Earned_MedalBigWin_Takeout_7_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalBigWin_Takeout_7_Line2= 
HUDCombatMessages_Score_Earned_MedalBigWin_Takeout_9_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalBigWin_Takeout_9_Line2= 

HUDCombatMessages_Score_Earned_MedalBigWin_Rescue_3_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalBigWin_Rescue_3_Line2= 
HUDCombatMessages_Score_Earned_MedalBigWin_Rescue_6_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalBigWin_Rescue_6_Line2= 
HUDCombatMessages_Score_Earned_MedalBigWin_Rescue_9_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalBigWin_Rescue_9_Line2= 
HUDCombatMessages_Score_Earned_MedalBigWin_Rescue_12_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalBigWin_Rescue_12_Line2= 
HUDCombatMessages_Score_Earned_MedalBigWin_Rescue_15_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalBigWin_Rescue_15_Line2= 

HUDCombatMessages_Score_Earned_MedalSituational_GrenadeKill_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalSituational_GrenadeKill_Line2= 
HUDCombatMessages_Score_Earned_MedalSituational_AntiGraffitiKill_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalSituational_AntiGraffitiKill_Line2= 
HUDCombatMessages_Score_Earned_MedalSituational_GraffitiingKill_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalSituational_GraffitiingKill_Line2= 
HUDCombatMessages_Score_Earned_MedalSituational_ArrestStreakKiller_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalSituational_ArrestStreakKiller_Line2= 
HUDCombatMessages_Score_Earned_MedalSituational_ArsonKill_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalSituational_ArsonKill_Line2= 
HUDCombatMessages_Score_Earned_MedalSituational_DriverAssistKill_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalSituational_DriverAssistKill_Line2= 
HUDCombatMessages_Score_Earned_MedalSituational_KillStreakArrest_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalSituational_KillStreakArrest_Line2= 
HUDCombatMessages_Score_Earned_MedalSituational_KillStreakKiller_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalSituational_KillStreakKiller_Line2= 
HUDCombatMessages_Score_Earned_MedalSituational_MeleeKill_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalSituational_MeleeKill_Line2= 
HUDCombatMessages_Score_Earned_MedalSituational_PostDeathKill_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalSituational_PostDeathKill_Line2= 
HUDCombatMessages_Score_Earned_MedalSituational_SuperKill_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalSituational_SuperKill_Line2= 
HUDCombatMessages_Score_Earned_MedalSituational_TaskItemKill_1_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalSituational_TaskItemKill_1_Line2= 
HUDCombatMessages_Score_Earned_MedalSituational_VehicleKill_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalSituational_VehicleKill_Line2= 
HUDCombatMessages_Score_Earned_MedalSituational_VIPKill_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalSituational_VIPKill_Line2= 
HUDCombatMessages_Score_Earned_MedalTimeLimit_Kills_2_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1>Double Kill
HUDCombatMessages_Score_Earned_MedalTimeLimit_Kills_2_Line2= 
HUDCombatMessages_Score_Earned_MedalTimeLimit_Kills_3_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1>Triple Kill
HUDCombatMessages_Score_Earned_MedalTimeLimit_Kills_3_Line2= 
HUDCombatMessages_Score_Earned_MedalTimeLimit_Kills_4_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1>Quadra Kill
HUDCombatMessages_Score_Earned_MedalTimeLimit_Kills_4_Line2= 
HUDCombatMessages_Score_Earned_MedalTimeLimit_Kills_5_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1>Penta Kill
HUDCombatMessages_Score_Earned_MedalTimeLimit_Kills_5_Line2= 

HUDCombatMessages_Score_Earned_MedalDishonour_ArrestedKill_1_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalDishonour_ArrestedKill_1_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:R=0.7 G=0 B=0>Demerit
HUDCombatMessages_Score_Earned_MedalDishonour_ArrestedKill_10_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalDishonour_ArrestedKill_10_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:R=0.7 G=0 B=0>Demerit
HUDCombatMessages_Score_Earned_MedalDishonour_ArrestedKill_2_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalDishonour_ArrestedKill_2_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:R=0.7 G=0 B=0>Demerit
HUDCombatMessages_Score_Earned_MedalDishonour_ArrestedKill_3_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalDishonour_ArrestedKill_3_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:R=0.7 G=0 B=0>Demerit
HUDCombatMessages_Score_Earned_MedalDishonour_ArrestedKill_4_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalDishonour_ArrestedKill_4_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:R=0.7 G=0 B=0>Demerit
HUDCombatMessages_Score_Earned_MedalDishonour_ArrestedKill_5_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalDishonour_ArrestedKill_5_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:R=0.7 G=0 B=0>Demerit
HUDCombatMessages_Score_Earned_MedalDishonour_ArrestedKill_6_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalDishonour_ArrestedKill_6_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:R=0.7 G=0 B=0>Demerit
HUDCombatMessages_Score_Earned_MedalDishonour_ArrestedKill_7_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalDishonour_ArrestedKill_7_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:R=0.7 G=0 B=0>Demerit
HUDCombatMessages_Score_Earned_MedalDishonour_ArrestedKill_8_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalDishonour_ArrestedKill_8_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:R=0.7 G=0 B=0>Demerit
HUDCombatMessages_Score_Earned_MedalDishonour_ArrestedKill_9_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalDishonour_ArrestedKill_9_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:R=0.7 G=0 B=0>Demerit

HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyKill_1_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyKill_1_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:R=0.7 G=0 B=0>Demerit
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyKill_2_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyKill_2_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:R=0.7 G=0 B=0>Demerit
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyKill_3_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyKill_3_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:R=0.7 G=0 B=0>Demerit
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyKill_4_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyKill_4_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:R=0.7 G=0 B=0>Demerit
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyKill_5_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyKill_5_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:R=0.7 G=0 B=0>Demerit
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyKill_6_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyKill_6_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:R=0.7 G=0 B=0>Demerit
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyKill_7_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyKill_7_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:R=0.7 G=0 B=0>Demerit
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyKill_8_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyKill_8_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:R=0.7 G=0 B=0>Demerit
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyKill_9_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyKill_9_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:R=0.7 G=0 B=0>Demerit
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyKill_10_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyKill_10_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:R=0.7 G=0 B=0>Demerit
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyStun_1_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyStun_1_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:R=0.7 G=0 B=0>Demerit
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyStun_2_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyStun_2_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:R=0.7 G=0 B=0>Demerit
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyStun_3_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyStun_3_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:R=0.7 G=0 B=0>Demerit
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyStun_4_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyStun_4_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:R=0.7 G=0 B=0>Demerit
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyStun_5_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalDishonour_FriendlyStun_5_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:R=0.7 G=0 B=0>Demerit
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_02_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_02_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:R=0.7 G=0 B=0>Demerit
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_03_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_03_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:R=0.7 G=0 B=0>Demerit
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_04_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_04_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:R=0.7 G=0 B=0>Demerit
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_05_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_05_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:R=0.7 G=0 B=0>Demerit
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_06_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_06_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:R=0.7 G=0 B=0>Demerit
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_07_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_07_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:R=0.7 G=0 B=0>Demerit
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_08_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_08_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:R=0.7 G=0 B=0>Demerit
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_09_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_09_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:R=0.7 G=0 B=0>Demerit
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_10_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_10_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:R=0.7 G=0 B=0>Demerit
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_15_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_15_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:R=0.7 G=0 B=0>Demerit
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_20_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_20_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:R=0.7 G=0 B=0>Demerit
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_25_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_25_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:R=0.7 G=0 B=0>Demerit
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_30_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalDishonour_SelfKill_30_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:R=0.7 G=0 B=0>Demerit
HUDCombatMessages_Score_Earned_MedalDishonour_AFK_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalDishonour_AFK_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_12><Color:R=0.7 G=0 B=0>Demerit

;;;            |||   Event   |||            ;;;
HUDCombatMessages_Score_Minigame_Generic_Line0=
HUDCombatMessages_Score_Minigame_Generic_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16>Objective Complete

HUDCombatMessages_Score_Mission_CSA_Mugging_Line0=
HUDCombatMessages_Score_Mission_CSA_Mugging_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16>Mugging Completed
HUDCombatMessages_Score_Minigame_Mugging_NPC_Kill_Line0=
HUDCombatMessages_Score_Minigame_Mugging_NPC_Kill_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16>Killed Drug Mule
HUDCombatMessages_Score_Minigame_Mugging_Easter_NPC_Kill_Line0=
HUDCombatMessages_Score_Minigame_Mugging_Easter_NPC_Kill_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16>Killed Egg Carrier
HUDCombatMessages_Minigame_Halloween_Infection_PlayerConverted_TeammatesNearby_Line0=
HUDCombatMessages_Minigame_Halloween_Infection_PlayerConverted_TeammatesNearby_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16>Swarm Bonus
HUDCombatMessages_Minigame_Halloween_Infection_Survivor_Gong_Line0=
HUDCombatMessages_Minigame_Halloween_Infection_Survivor_Gong_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16>Surviving Bonus
HUDCombatMessages_Minigame_Halloween_Infection_KillHeadless_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16>Headless Killed
HUDCombatMessages_Minigame_Halloween_Infection_KillHeadless_Line2=
HUDCombatMessages_Minigame_Halloween_Infection_Survived_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16>Survived
HUDCombatMessages_Minigame_Halloween_Infection_Survived_Line2=
HUDCombatMessages_Minigame_Halloween_Infection_Pumpkin_Line0=
HUDCombatMessages_Minigame_Halloween_Infection_Pumpkin_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16>Pumpkin Destroyed
HUDCombatMessages_Minigame_Mugging_Easter_GainedItems_Line0=
HUDCombatMessages_Minigame_Mugging_Easter_GainedItems_Line2=
HUDCombatMessages_Minigame_Mugging_Easter_GainedItems_Single_Line0=
HUDCombatMessages_Minigame_Mugging_Easter_GainedItems_Single_Line2=
HUDCombatMessages_Minigame_Mugging_Easter_LostItems_Line0=
HUDCombatMessages_Minigame_Mugging_Easter_LostItems_Line2=
HUDCombatMessages_Minigame_Mugging_Easter_LostItems_Single_Line0=
HUDCombatMessages_Minigame_Mugging_Easter_LostItems_Single_Line2=
HUDCombatMessages_Minigame_Mugging_Easter_PlayerMug_Muggee_Line0=
HUDCombatMessages_Minigame_Mugging_Easter_PlayerMug_Muggee_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1><CharacterNameA> Got Mugged
HUDCombatMessages_Minigame_Mugging_Easter_PlayerMug_Muggee_Single_Line0=
HUDCombatMessages_Minigame_Mugging_Easter_PlayerMug_Muggee_Single_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1><CharacterNameA> Got Mugged
HUDCombatMessages_Minigame_Mugging_Easter_PlayerMug_Mugger_Line0=
HUDCombatMessages_Minigame_Mugging_Easter_PlayerMug_Mugger_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1><CharacterNameA> Mugged Player
HUDCombatMessages_Minigame_Mugging_Easter_PlayerMug_Mugger_Single_Line0=
HUDCombatMessages_Minigame_Mugging_Easter_PlayerMug_Mugger_Single_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1><CharacterNameA> Mugged Player
HUDCombatMessages_Minigame_Mugging_Easter_ItemsHeldScore_Line0=
HUDCombatMessages_Minigame_Mugging_Easter_ItemsHeldScore_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16>Held Eggs Bonus
HUDCombatMessages_Minigame_Mugging_Easter_ItemsDeliveredScore_Line0=
HUDCombatMessages_Minigame_Mugging_Easter_ItemsDeliveredScore_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16>Eggs Delivered
HUDCombatMessages_AM_CombatKillWithOwn_Combat_Line0=Stolen Weapon
HUDCombatMessages_AM_CombatKillWithOwn_Combat_Line2=Return to Sender
HUDCombatMessages_Score_KillTeam_Chaos_Line0=Teamkill
HUDCombatMessages_Score_KillTeam_Chaos_Line2=Demerit!
HUDCombatMessages_Minigame_WeaponDrop_ReceiveAliveScore_Line0=
HUDCombatMessages_Minigame_WeaponDrop_ReceiveAliveScore_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16>Surviving!
HUDCombatMessages_Minigame_WeaponDrop_FirstWeaponPickup_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16>Early Bird
HUDCombatMessages_Minigame_WeaponDrop_FirstWeaponPickup_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16>First Weapon Pickup!
HUDCombatMessages_Minigame_Survival_Economy_Cash_Earned_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16>Cash Earned
HUDCombatMessages_Minigame_Survival_Economy_Cash_Earned_Line2=
HUDCombatMessages_Minigame_Survival_Economy_Cash_Delivered_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16>Bribe Delivered
HUDCombatMessages_Minigame_Survival_Economy_Cash_Delivered_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16>($<Score>) remaining team cash.
HUDCombatMessages_Minigame_Christmas_Infection_KillNutcrackerLeader_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16>Nutcracker Prince Kill!
HUDCombatMessages_Minigame_Christmas_Infection_KillNutcrackerLeader_Line2=
HUDCombatMessages_Minigame_Christmas_Infection_PlayerConverted_TeammatesNearby_Line0=
HUDCombatMessages_Minigame_Christmas_Infection_PlayerConverted_TeammatesNearby_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16>Swarm Bonus
HUDCombatMessages_Minigame_Christmas_Infection_Survivor_Gong_Line0=
HUDCombatMessages_Minigame_Christmas_Infection_Survivor_Gong_Line2=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16>Surviving Bonus
HUDCombatMessages_Minigame_Christmas_Infection_Survived_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16>You Survived
HUDCombatMessages_Minigame_Christmas_Infection_Survived_Line2=
HUDCombatMessages_Minigame_Christmas_Infection_Snowman_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16>You collected a snowman
HUDCombatMessages_Minigame_Christmas_Infection_Snowman_Line2=

;;;  Unused
HUDCombatMessages_Score_Earned_MedalKillBehind_Line0=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:R=1 G=1 B=1 A=1><MedalName>
HUDCombatMessages_Score_Earned_MedalKillBehind_Line2= 
